Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/slettmegno-lea-almmuhuvvon_id_594923.html.tmx
Source language: sme
Languages: nno

source: slettmeg.no lea almmuhuvvon
nno: slettmeg.no er lansert - regjeringen.no

source: Buohkat guđet gávdnet sávakeahtes dieđuid iežaset birra interneahtas, sáhttet dál váldit oktavuođa Dáhtabearráigeahču ođđa bálvalussii slettmeg.no oažžun dihtii rđiid ja rávvagiid.
nno: Alle som finn uønskte opplysningar om seg sjølv på internett kan no kontakte Datatilsynets nye teneste slettmeg.no for å få råd og rettleiing.

source: Bálvalusa almmuheigga Dáhtabearráigeahču direktevra Georg Apenes ja ođasmahttinministtar Rigmor Aasrud ikte.
nno: Tenesta blei lansert av Datatilsynets direktør Georg Apenes og fornyingsminister Rigmor Aasrud i går.

source: – Mun lihkuhan min buohkaid.
nno: - Eg vil seie gratulerer til oss alle.

source: Mun jáhkán ahte olut ožžot buori veahki dán bálvalusas ja mun jáhkán oluin šaddá dárbu dasa.
nno: Eg trur mange vil få god hjelp av denne tenesta og eg trur mange vil få behov for ho.

source: Dat šaddá hui dehálaš reaidun hui ollu olbmuide, cealká Aasrud.
nno: Tenesta blir eit viktig verktøy for veldig mange, seier Aasrud.

source: Slettmeg.no galgá addit ráđiid ja rávvagiid olbmuide sierra neahttasiidduin, telefovnnain, e-poasttain ja čáhttemiin.
nno: Slettmeg.no skal gi råd og rettleiing til publikum ved hjelp av eiga nettside, telefon, epost og chat.

source: Neahttasiiddus gávnnat dieđuid das maid galggat dahkat go háliidat sihkuhit persovdnadieđuid neahtas.
nno: På nettsida finn du guidar til korleis du kan gå fram for å få personopplysningar sletta frå nett.

source: Das maid gávnnat visogovalaš logahallama dain lágain ja njuolggadusain mat gustojit neahttaalmmuheapmái.
nno: Her finst òg oversikt over kva lover og reglar som gjeld ved publisering på nett.

source: Dasto bálvalus sáhttá maiddái veahkehit čielgasa oažžut leat go nehttii almmuhuvvon diehtu (govat, teaksta, jietnafiillat) lágalaččat lobálaččat vai eai.
nno: Tenesta kan dessutan bidra med å avklare om ein kan gå ut frå at ei opplysning (bilete, tekst, lydfiler) publisert på nettet er innanfor det lovlege eller ikkje.

source: Bálvalus lea guovttejahkásaš geahččalanprošeakta maid Dáhtabearráigeahčču jođiha ja Ođasmahttin-, hálddahus- ja girkodepartemeanta ruhtada.
nno: Tenesta er eit toårig prøveprosjekt som blir drive av Datatilsynet og er finansiert av Fornyings-, administrasjons- og kyrkjedepartementet.

source: Duohtadieđut slettmeg.no birra Slettmeg.no lea boađus das go ráđđehus čuovvola Persovdnasuodjaluskommišuvnna raportta ” Individ og integritet: Personvern i det digitale samfunnet ” (NOU.
nno: Fakta om slettmeg.no Slettmeg.no er resultat av regjeringas oppfølging av Personvernkommisjonens rapport ” Individ og integritet: Personvern i det digitale samfunnet ” (NOU.

source: Slettmeg.no lea álkit geavahahtti fálaldat olbmuide guđet dovdet iežaset gudnehuhttejuvvon neahtas.
nno: Slettmeg.no er eit lågterskeltilbod for folk som kjenner seg krenkte på nett.

source: Áigumuš bálvalusain lea addit ráđiid ja rávvagiid das mo galgá sihkuhit almmuhuvvon sávakeahtes persovdnadieđuid mat leat neahtas.
nno: Formålet med tenesta er å gi råd og rettleiing for sletting av uønskte personopplysningar som ligg på nett.

source: Dat sáhttet leat dieđut maid olmmoš ieš lea bidjan nehttii ja maid olmmoš maŋŋá háliida eret válddihit, dahje dat sáhttet leat dieđut maid earát leat bidjan nehttii.
nno: Det kan vere materiale ein har lagt ut sjølv og seinare ønskjer fjerna, eller materiale lagt ut av andre.

source: Bálvalusas galgá lea neutrála miellaguoddu oktavuođaváldimiidda.
nno: Tenesta skal ha ei nøytral stilling til dei førespurnadene som kjem inn.

source: Slettmeg.no ii galgga doaibmat morarálaččat čuiggodeaddjin daid avdnasiid ektui mat leat almmuhuvvon nehttii, muhto baicce dušše addit nu objetiiva ráđiid ja rávvagiid go vejolaš buohkaide geat daid háliidit.
nno: Slettmeg.no skal ikkje fungere moraliserande i forhold til det materialet som er publisert, men avgrense seg til å gi mest mogleg objektive råd og rettleiing til alle som ønskjer det.

source: Slettmeg.no sáhttá addit dákkár veahki:
nno: Dette kan slettmeg.no hjelpe med.:

source: Ráđiid ja rávvagiid das mo lea vejolaš sihkuhit / rievdadahttit sávakeahtes persovdnadieđuid mat leat Interneahtas.
nno: Råd og rettleiing om korleis ein kan gå fram for å få sletta / endra uønskte personopplysningar på Internett.

source: Ráđiid das makkár vuoigatvuođat ja lágat gustojit.
nno: Råd om kva rettar og lover som gjeld.

source: Geavatlaš veahki oažžut oktavuođa neahttabálvalusaide ja daidda geain lea ovddasvátádus ahte gudnehuhtti ávdnasat leat biddjojuvvon nehttii.
nno: Praktisk hjelp til å komme i kontakt med nettenester og ansvarlege bak krenkjande materiale publisert på nett.

source: Veahki deavdit váidalusskoviid ja dakkáraččaid mat leat gávdnamis sierranas neahttabálvalusain.
nno: Hjelp til å fylle ut klageskjema og liknande som finst på dei enkelte nettenestene.

source: Veahki geavahit sihkkunbálalusaid maiguin olmmoš ieš sáhttá čađahit sihkkumiid (ovdamdarkka dihtii Googles webpage removal request tool).
nno: Hjelp til å nytte sjølvbetente slettetenester (eks. Googles webpage removal request tool).

source: Veahki sihkkut gielis / sávakeahtes profiillaid sosiála neahttaservodagain.
nno: Hjelp til å slette falske / uønskte profilar på sosiale nettsamfunn.

source: Addit ráđiid ja fuomášuhttit eará áššáigullevaš doaibmiid / organisašuvnnaid mat sáhttet addit eará veahki.
nno: Gi råd og tips om andre relevante aktørar / organisasjonar som kan assistere med anna hjelp.

source: Dán ii sáhte slettmeg.no dahkat:
nno: Dette kan slettmeg.no ikkje gjere:

source: Meannudit áššiid ja dahkat mearrádusaid
nno: Drive saksbehandling og fatte vedtak

source: Dáhttut dieđuid sihkkut dahje ieš sihkkut dieđuid Interneahtas.
nno: Pålegge sletting eller sjølv utføre sletting av opplysningar på Internett.

source: Slettmeg.no fidnet ságaide Interneahtain, čáhttemiin, e-poasttain ja telefovnnain.
nno: Slettmeg.no kan nåast på Internett, chat, e-post og telefon.

source: Telefonnummir lea 22 39 69 90 ja e-poastačujuhus lea hjelp@slettmeg.no.
nno: Telefonnummer er 22 39 69 90 og e-postadressa er.

source: Telefonáigi lea vuosárggas bearjadahkii dii. 10 – 18.
nno: Telefontid er måndag til fredag kl.. 10 – 18.

source: Slettmeg.no bálvalit Dáhtabearráigeahčus guokte rávvejeaddji.
nno: Slettmeg.no blir betent av to rådgivarar i Datatilsynet.
